Repository: sebastianstrus/TarotGo
Catalog: TarotGo/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, nb, pl, pt_br, sv, uk

# position.present.short
source: Present
de: Gegenwart
es: Presente
fr: Présent
it: Presente
ja: 現在
nb: Nåtid
pl: Teraźniejszość
pt_br: Presente
sv: Nutid
uk: Теперішнє

# position.present.short.desc
source: Your current situation
de: Deine aktuelle Situation
es: Tu situación actual
fr: Votre situation actuelle
it: La tua situazione attuale
ja: 現在の状況
nb: Din nåværende situasjon
pl: Twoja obecna sytuacja
pt_br: Sua situação atual
sv: Din nuvarande situation
uk: Ваша поточна ситуація

# position.strengths
source: Strengths
de: Stärken
es: Fortalezas
fr: Forces
it: Punti di Forza
ja: 強み
nb: Styrker
pl: Mocne strony
pt_br: Pontos Fortes
sv: Styrkor
uk: Сильні сторони

# position.strengths.desc
source: Your assets
de: Deine Vorteile
es: Tus activos
fr: Vos atouts
it: Le tue risorse
ja: あなたの資産
nb: Dine eiendeler
pl: Twoje atuty
pt_br: Seus ativos
sv: Dina tillgångar
uk: Ваші активи

# position.them
source: Them
de: Sie
es: Ellos
fr: Eux
it: Loro
ja: 彼ら
nb: Dem
pl: Oni
pt_br: Eles
sv: Dem
uk: Вони

# position.them.desc
source: Their emotional state
de: Ihr emotionaler Zustand
es: Su estado emocional
fr: Leur état émotionnel
it: Il loro stato emotivo
ja: 彼らの感情状態
nb: Deres emosjonelle tilstand
pl: Ich stan emocjonalny
pt_br: O estado emocional deles
sv: Deras känslomässiga tillstånd
uk: Їх емоційний стан

# position.you
source: You
de: Du
es: Tú
fr: Vous
it: Tu
ja: あなた
nb: Deg
pl: Ty
pt_br: Você
sv: Du
uk: Ви

# position.you.desc
source: Your emotional state
de: Dein emotionaler Zustand
es: Tu estado emocional
fr: Votre état émotionnel
it: Il tuo stato emotivo
ja: あなたの感情状態
nb: Din emosjonelle tilstand
pl: Twój stan emocjonalny
pt_br: Seu estado emocional
sv: Ditt känslomässiga tillstånd
uk: Ваш емоційний стан

# selection.cardCountFormat
source: Card %d of %d
de: Karte %d von %d
es: Carta %d de %d
fr: Carte %d sur %d
it: Carta %d di %d
ja: カード %d / %d
nb: Kort %d av %d
pl: Karta %d z %d
pt_br: Carta %d de %d
sv: Kort %d av %d
uk: Карта %d з %d

# selection.cardPositionFormat
source: Card %d of %d
de: Karte %d von %d
es: Carta %d de %d
fr: Carte %d sur %d
it: Carta %d di %d
ja: カード %d / %d
nb: Kort %d av %d
pl: Karta %d z %d
pt_br: Carta %d de %d
sv: Kort %d av %d
uk: Карта %d з %d

# selection.chooseCard
source: Choose a card that calls to you
de: Wähle eine Karte, die dich anspricht
es: Elige una carta que te llame
fr: Choisissez une carte qui vous appelle
it: Scegli una carta che ti chiama
ja: あなたを呼ぶカードを選んでください
nb: Velg et kort som kaller til deg
pl: Wybierz kartę, która do Ciebie przemawia
pt_br: Escolha uma carta que te chama
sv: Välj ett kort som kallar till dig
uk: Виберіть карту, яка вас кличе

# settings.about
source: About
de: Über
es: Acerca de
fr: À Propos
it: Informazioni
ja: について
nb: Om
pl: O Aplikacji
pt_br: Sobre
sv: Om
uk: Про додаток

# settings.dailyReminder
source: Daily Reminder
de: Tägliche Erinnerung
es: Recordatorio Diario
fr: Rappel Quotidien
it: Promemoria Giornaliero
ja: 毎日のリマインダー
nb: Daglig påminnelse
pl: Codzienne Przypomnienie
pt_br: Lembrete Diário
sv: Daglig påminnelse
uk: Щоденне нагадування

# settings.dailyReminder.desc
source: Receive a daily reminder to pull your Card of the Day
de: Erhalte eine tägliche Erinnerung, um deine Tageskarte zu ziehen
es: Recibe un recordatorio diario para sacar tu Carta del Día
fr: Recevez un rappel quotidien pour tirer votre Carte du Jour
it: Ricevi un promemoria giornaliero per estrarre la tua Carta del Giorno
ja: 毎日のカードを引くための毎日のリマインダーを受け取る
nb: Motta en daglig påminnelse om å trekke dagens kort
pl: Otrzymuj codzienne przypomnienie o wyciągnięciu Karty Dnia
pt_br: Receba um lembrete diário para puxar sua Carta do Dia
sv: Få en daglig påminnelse att dra ditt Dagens kort
uk: Отримуйте щоденне нагадування, щоб витягти свою Карту дня

# settings.introSlides
source: Intro Slides
de: Intro-Folien
es: Diapositivas de Introducción
fr: Diapositives d'Introduction
it: Diapositive Introduttive
ja: イントロスライド
nb: Introduksjonsbilder
pl: Slajdy Wprowadzające
pt_br: Slides de Introdução
sv: Introduktionsbilder
uk: Вступні слайди

# settings.language
source: Language
de: Sprache
es: Idioma
fr: Langue
it: Lingua
ja: 言語
nb: Språk
pl: Język
pt_br: Idioma
sv: Språk
uk: Мова

# settings.language.desc
source: Change the app language in your phone settings
de: Ändern Sie die App-Sprache in Ihren Telefoneinstellungen
es: Cambia el idioma de la aplicación en los ajustes de tu teléfono
fr: Modifiez la langue de l'application dans les réglages de votre téléphone
it: Cambia la lingua dell'app nelle impostazioni del telefono
ja: 本体設定からアプリの言語を変更してください
nb: Endre app-språk i telefonens innstillinger
pl: Zmień język aplikacji w ustawieniach telefonu
pt_br: Altere o idioma do aplicativo nas configurações do seu telefone
sv: Ändra appens språk i dina telefoninställningar
uk: Змініть мову програми в налаштуваннях телефону

# settings.notificationPermission.cancel
source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annulla
ja: キャンセル
nb: Avbryt
pl: Anuluj
pt_br: Cancelar
sv: Avbryt
uk: Скасувати

# settings.notificationPermission.message
source: Please enable notifications in Settings to receive daily card reminders
de: Bitte aktivieren Sie Benachrichtigungen in den Einstellungen, um tägliche Kartenerinnerungen zu erhalten
es: Por favor habilita las notificaciones en Ajustes para recibir recordatorios de la carta diaria
fr: Veuillez activer les notifications dans Réglages pour recevoir les rappels de carte quotidienne
it: Abilita le notifiche nelle Impostazioni per ricevere promemoria della carta giornaliera
ja: 毎日のカードリマインダーを受け取るには、設定で通知を有効にしてください
nb: Vennligst aktiver varsler i Innstillinger for å motta daglige kortpåminnelser
pl: Włącz powiadomienia w Ustawieniach, aby otrzymywać codzienne przypomnienia o karcie
pt_br: Por favor, ative as notificações nas Configurações para receber lembretes diários de carta
sv: Aktivera aviseringar i Inställningar för att få dagliga kortpåminnelser
uk: Будь ласка, увімкніть сповіщення в Налаштуваннях, щоб отримувати щоденні нагадування про карту

# settings.notificationPermission.settings
source: Open Settings
de: Einstellungen öffnen
es: Abrir Ajustes
fr: Ouvrir Réglages
it: Apri Impostazioni
ja: 設定を開く
nb: Åpne Innstillinger
pl: Otwórz Ustawienia
pt_br: Abrir Configurações
sv: Öppna Inställningar
uk: Відкрити Налаштування

# settings.notificationPermission.title
source: Notification Permission Required
de: Benachrichtigungsberechtigung erforderlich
es: Se requiere permiso de notificación
fr: Autorisation de notification requise
it: Autorizzazione notifiche richiesta
ja: 通知の許可が必要です
nb: Varslingstillatelse kreves
pl: Wymagane uprawnienie do powiadomień
pt_br: Permissão de notificação necessária
sv: Aviseringsbehörighet krävs
uk: Потрібен дозвіл на сповіщення

# settings.notifications
source: Notifications
de: Benachrichtigungen
es: Notificaciones
it: Notifiche
ja: 通知
nb: Varsler
pl: Powiadomienia
pt_br: Notificações
sv: Aviseringar
uk: Сповіщення

# settings.reminderTime
source: Reminder Time
de: Erinnerungszeit
es: Hora del Recordatorio
fr: Heure du Rappel
it: Ora del Promemoria
ja: リマインダー時間
nb: Påminnelsestid
pl: Godzina Przypomnienia
pt_br: Hora do Lembrete
sv: Påminnelsetid
uk: Час нагадування

# settings.save
source: Save
de: Speichern
es: Guardar
fr: Sauvegarder
it: Salva
ja: 保存
nb: Lagre
pl: Zapisz
pt_br: Salvar
sv: Spara
uk: Зберегти

# settings.setReminderTime
source: Set Reminder Time
de: Erinnerungszeit Festlegen
es: Establecer Hora del Recordatorio
fr: Définir l'Heure du Rappel
it: Imposta Ora del Promemoria
ja: リマインダー時間を設定
nb: Sett påminnelsestid
pl: Ustaw Godzinę Przypomnienia
pt_br: Definir Hora do Lembrete
sv: Ställ in påminnelsetid
uk: Встановити час нагадування

# settings.title
source: Settings
de: Einstellungen
es: Configuración
fr: Paramètres
it: Impostazioni
ja: 設定
nb: Innstillinger
pl: Ustawienia
pt_br: Configurações
sv: Inställningar
uk: Налаштування

# shuffle.focusing
source: Focusing on your intention...
de: Konzentriere dich auf deine Absicht...
es: Concentrándose en tu intención...
fr: Se concentrer sur votre intention...
it: Concentrarsi sulla tua intenzione...
ja: あなたの意図に集中しています...
nb: Fokuserer på din intensjon...
pl: Koncentrujesz się na swojej intencji...
pt_br: Concentrando-se em sua intenção...
sv: Fokuserar på din avsikt...
uk: Зосередження на вашій мету...

# shuffle.instruction
source: Place your finger on the deck and hold for 5 seconds while focusing on your question
de: Lege deinen Finger auf das Deck und halte 5 Sekunden, während du dich auf deine Frage konzentrierst
es: Coloca tu dedo en la baraja y mantén durante 5 segundos mientras te concentras en tu pregunta
fr: Placez votre doigt sur le deck et maintenez pendant 5 secondes tout en vous concentrant sur votre question
it: Posiziona il dito sul mazzo e tieni premuto per 5 secondi concentrandoti sulla tua domanda
ja: デッキに指を置き、質問に集中しながら5秒間保持してください
nb: Plasser fingeren på kortstokken og hold i 5 sekunder mens du fokuserer på spørsmålet ditt
pl: Połóż palec na talii i przytrzymaj przez 5 sekund, koncentrując się na swoim pytaniu
pt_br: Coloque o dedo no baralho e segure por 5 segundos concentrando-se em sua pergunta
sv: Placera fingret på kortleken och håll i 5 sekunder medan du fokuserar på din fråga
uk: Покладіть палець на колоду і тримайте 5 секунд, зосереджуючись на своєму питанні

# shuffle.ready
source: Your deck is ready
de: Dein Deck ist bereit
es: Tu baraja está lista
fr: Votre deck est prêt
it: Il tuo mazzo è pronto
ja: デッキの準備ができました
nb: Kortstokken din er klar
pl: Twoja talia jest przygotowana
pt_br: Seu baralho está pronto
sv: Din kortlek är klar
uk: Ваша колода готова

# shuffle.shuffling
source: Cards are being shuffled
de: Karten werden gemischt
es: Las cartas están siendo barajadas
fr: Les cartes sont mélangées
it: Le carte vengono mescolate
ja: カードがシャッフルされています
nb: Kortene blir stokket
pl: Tasowanie kart...
pt_br: As cartas estão sendo embaralhadas
sv: Korten blandas
uk: Карти перемішуються

# shuffle.takeBreath
source: Take a deep breath
de: Atme tief durch
es: Respira profundo
fr: Respire profondément
it: Fai un respiro profondo
ja: 深呼吸してください
nb: Ta et dypt pust
pl: Weź głęboki oddech
pt_br: Respire fundo
sv: Ta ett djupt andetag
uk: Зробіть глибокий вдих

# splash.journeyBegins
source: Your Journey Begins
de: Deine Reise Beginnt
es: Tu Viaje Comienza
fr: Votre Voyage Commence
it: Il Tuo Viaggio Inizia
ja: あなたの旅が始まります
nb: Din reise begynner
pl: Twoja Podróż Się Rozpoczyna
pt_br: Sua Jornada Começa
sv: Din resa börjar
uk: Ваша подорож починається

# spread.careerPath
source: Career Path
de: Karriereweg
es: Camino Profesional
fr: Chemin de Carrière
it: Percorso di Carriera
ja: キャリアパス
nb: Karrierevei
pl: Ścieżka Kariery
pt_br: Caminho de Carreira
sv: Karriärväg
uk: Кар'єрний шлях

# spread.celticCross
source: Celtic Cross
de: Keltisches Kreuz
es: Cruz Celta
fr: Croix Celtique
it: Croce Celtica
ja: ケルト十字
nb: Keltisk kors
pl: Krzyż Celtycki
pt_br: Cruz Celta
sv: Keltiskt kors
uk: Кельтський хрест

# spread.loveTriangle
source: Love Triangle
de: Liebesdreieck
es: Triángulo Amoroso
fr: Triangle Amoureux
it: Triangolo Amoroso
ja: ラブトライアングル
nb: Kjærlighetstrekant
pl: Trójkąt Miłosny
pt_br: Triângulo Amoroso
sv: Kärlekstriangel
uk: Любовний трикутник

# spread.relationship
source: Relationship Spread
de: Beziehungslegung
es: Tirada de Relaciones
fr: Tirage de Relation
it: Disposizione Relazioni
ja: リレーションシップスプレッド
nb: Forholdsspredning
pl: Układ Relacji
pt_br: Leitura de Relacionamento
sv: Relationsspridning
uk: Розклад стосунків

# spread.singleCard
source: Single Card
de: Einzelkarte
es: Carta Individual
fr: Carte Unique
it: Carta Singola
ja: シングルカード
nb: Enkelt kort
pl: Jedna Karta
pt_br: Carta Única
sv: Enskilt kort
uk: Одна карта

# spread.threeCard
source: Three Card Spread
de: Drei-Karten-Legung
es: Tirada de Tres Cartas
fr: Tirage à Trois Cartes
it: Disposizione a Tre Carte
ja: スリーカードスプレッド
nb: Tre-kort spredning
pl: Układ Trzech Kart
pt_br: Leitura de Três Cartas
sv: Tre-kortsspridning
uk: Розклад трьох карт

# summary.overallInsight
source: Overall Insight
de: Gesamteinsicht
es: Insight General
fr: Aperçu Général
it: Intuizione Generale
ja: 全体的な洞察
nb: Generell innsikt
pl: Ogólne Przesłanie Kart
pt_br: Insight Geral
sv: Övergripande insikt
uk: Загальний огляд

# summary.readingSaved
source: Reading Saved
de: Legung Gespeichert
es: Lectura Guardada
fr: Lecture Sauvegardée
it: Lettura Salvata
ja: リーディングが保存されました
nb: Spådom lagret
pl: Rozdanie Zapisane
pt_br: Leitura Salva
sv: Läsning sparad
uk: Читання збережено

# summary.reflections
source: Your Reflections
de: Deine Überlegungen
es: Tus Reflexiones
fr: Vos Réflexions
it: Le Tue Riflessioni
ja: あなたの考察
nb: Dine refleksjoner
pl: Twoje Refleksje
pt_br: Suas Reflexões
sv: Dina reflektioner
uk: Ваші роздуми

# summary.returnToStart
source: Return to Start
de: Zurück zum Start
es: Volver al Inicio
fr: Retour au Début
it: Torna all'Inizio
ja: スタートに戻る
nb: Tilbake til start
pl: Powrót do Początku
pt_br: Voltar ao Início
sv: Tillbaka till start
uk: Повернутися на початок

# summary.saveReading
source: Save Reading
de: Legung Speichern
es: Guardar Lectura
fr: Sauvegarder la Lecture
it: Salva Lettura
ja: リーディングを保存
nb: Lagre spådom
pl: Zapisz Rozdanie
pt_br: Salvar Leitura
sv: Spara läsning
uk: Зберегти читання

# summary.shareReading
source: Share Reading
de: Legung Teilen
es: Compartir Lectura
fr: Partager la Lecture
it: Condividi Lettura
ja: リーディングを共有
nb: Del spådom
pl: Udostępnij Rozdanie
pt_br: Compartilhar Leitura
sv: Dela läsning
uk: Поділитися читанням

# summary.closing.1
source: these cards are telling a story that requires your attention and honest reflection.
de: diese Karten erzählen eine Geschichte, die deine Aufmerksamkeit und ehrliche Reflexion erfordert.
es: estas cartas cuentan una historia que requiere tu atención y reflexión honesta.
fr: ces cartes racontent une histoire qui nécessite votre attention et une réflexion honnête.
it: queste carte raccontano una storia che richiede la tua attenzione e una riflessione onesta.
ja: これらのカードはあなたの注意と正直な内省を必要とする物語を語っています。
nb: disse kortene forteller en historie som krever din oppmerksomhet og ærlig refleksjon.
pl: te karty opowiadają historię, która wymaga twojej uwagi i szczerej refleksji.
pt_br: estas cartas estão contando uma história que requer sua atenção e reflexão honesta.
sv: dessa kort berättar en historia som kräver din uppmärksamhet och ärlig reflektion.
uk: ці карти розповідають історію, яка потребує вашої уваги та чесного роздуму.

# summary.closing.2
source: pay attention to how these energies are showing up in your life right now.
de: achte darauf, wie sich diese Energien gerade jetzt in deinem Leben zeigen.
es: presta atención a cómo estas energías se manifiestan en tu vida ahora mismo.
fr: faites attention à la façon dont ces énergies se manifestent dans votre vie en ce moment.
it: presta attenzione a come queste energie si manifestano nella tua vita in questo momento.
ja: これらのエネルギーが今あなたの人生でどのように現れているかに注意を払ってください。
nb: vær oppmerksom på hvordan disse energiene viser seg i livet ditt akkurat nå.
pl: zwróć uwagę na to, jak te energie przejawiają się w twoim życiu teraz.
pt_br: preste atenção em como essas energias estão se manifestando em sua vida agora.
sv: var uppmärksam på hur dessa energier visar sig i ditt liv just nu.
uk: зверніть увагу на те, як ці енергії проявляються у вашому житті прямо зараз.

# summary.closing.3
source: the cards invite you to sit with these insights and see what resonates.
de: die Karten laden dich ein, mit diesen Einsichten zu verweilen und zu sehen, was in dir widerhallt.
es: las cartas te invitan a quedarte con estos conocimientos y ver qué resuena.
fr: les cartes vous invitent à méditer sur ces révélations et à voir ce qui résonne.
it: le carte ti invitano a riflettere su queste intuizioni e vedere cosa risuona.
ja: カードはこれらの洞察とともに過ごし、何が共鳴するかを見るようあなたを招いています。
nb: kortene inviterer deg til å sitte med disse innsiktene og se hva som resonerer.
pl: karty zapraszają cię, abyś przemyślał te przesłania i zobaczył, co w tobie rezonuje.
pt_br: as cartas convidam você a sentar com esses insights e ver o que ressoa.
sv: korten bjuder in dig att sitta med dessa insikter och se vad som resonerar.
uk: карти запрошують вас посидіти з цими прозріннями та побачити, що відгукується.

# summary.closing.4
source: trust your intuition as you interpret what the cards are revealing.
de: vertraue deiner Intuition, wenn du interpretierst, was die Karten offenbaren.
es: confía en tu intuición mientras interpretas lo que las cartas revelan.
fr: faites confiance à votre intuition en interprétant ce que les cartes révèlent.
it: fidati della tua intuizione mentre interpreti ciò che le carte rivelano.
ja: カードが明らかにしていることを解釈する際は、あなたの直感を信じてください。
nb: stol på intuisjonen din når du tolker hva kortene avslører.
pl: zaufaj swojej intuicji, interpretując to, co ujawniają karty.
pt_br: confie em sua intuição ao interpretar o que as cartas estão revelando.
sv: lita på din intuition när du tolkar vad korten avslöjar.
uk: довіряйте своїй інтуїції, інтерпретуючи те, що відкривають карти.

# summary.closing.5
source: these messages are here to guide you forward with greater clarity.
de: diese Botschaften sind hier, um dich mit größerer Klarheit vorwärts zu führen.
es: estos mensajes están aquí para guiarte hacia adelante con mayor claridad.
fr: ces messages sont là pour vous guider avec plus de clarté.
it: questi messaggi sono qui per guidarti avanti con maggiore chiarezza.
ja: これらのメッセージは、より明確にあなたを導くためにここにあります。
nb: disse budskapene er her for å veilede deg fremover med større klarhet.
pl: te przesłania są tutaj, aby poprowadzić cię naprzód z większą jasnością.
pt_br: essas mensagens estão aqui para guiá-lo adiante com maior clareza.
sv: dessa budskap är här för att vägleda dig framåt med större klarhet.
uk: ці послання тут, щоб вести вас вперед з більшою ясністю.

# summary.closing.6
source: reflect on how these themes are interwoven in your current situation.
de: reflektiere darüber, wie diese Themen in deiner aktuellen Situation miteinander verwoben sind.
es: reflexiona sobre cómo estos temas están entrelazados en tu situación actual.
fr: réfléchissez à la façon dont ces thèmes sont entrelacés dans votre situation actuelle.
it: rifletti su come questi temi sono intrecciati nella tua situazione attuale.
ja: これらのテーマが現在の状況でどのように織り交ざっているかを振り返ってください。
nb: reflekter over hvordan disse temaene er sammenvevd i din nåværende situasjon.
pl: zastanów się, jak te tematy przeplatają się w twojej obecnej sytuacji.
pt_br: reflita sobre como esses temas estão entrelaçados em sua situação atual.
sv: reflektera över hur dessa teman är sammanvävda i din nuvarande situation.
uk: поміркуйте, як ці теми переплітаються у вашій поточній ситуації.

# summary.closing.7
source: the wisdom here asks you to look deeper and trust what you discover.
de: die Weisheit hier fordert dich auf, tiefer zu schauen und dem zu vertrauen, was du entdeckst.
es: la sabiduría aquí te pide que mires más profundo y confíes en lo que descubras.
fr: la sagesse ici vous demande de regarder plus profondément et de faire confiance à ce que vous découvrez.
it: la saggezza qui ti chiede di guardare più a fondo e di fidarti di ciò che scopri.
ja: ここでの知恵は、より深く見つめ、発見したものを信じるようあなたに求めています。
nb: visdommen her ber deg om å se dypere og stole på det du oppdager.
pl: mądrość tutaj prosi cię, abyś spojrzał głębiej i zaufał temu, co odkryjesz.
pt_br: a sabedoria aqui pede que você olhe mais fundo e confie no que descobrir.
sv: visheten här ber dig att titta djupare och lita på vad du upptäcker.
uk: мудрість тут просить вас дивитися глибше і довіряти тому, що ви відкриєте.

# summary.closing.8
source: let these insights illuminate the path ahead as you move forward.
de: lass diese Einsichten den Weg vor dir erhellen, während du voranschreitest.
es: deja que estos conocimientos iluminen el camino por delante mientras avanzas.
fr: laissez ces révélations illuminer le chemin à suivre pendant que vous avancez.
it: lascia che queste intuizioni illuminino il percorso davanti a te mentre avanzi.
ja: これらの洞察が、前進するあなたの前の道を照らすようにしてください。
nb: la disse innsiktene belyse veien fremover mens du beveger deg videre.
pl: niech te przesłania oświetlą twoją drogę, gdy będziesz iść naprzód.
pt_br: deixe esses insights iluminarem o caminho à frente enquanto você segue em frente.
sv: låt dessa insikter belysa vägen framåt när du rör dig vidare.
uk: нехай ці прозріння освітлять шлях попереду, коли ви рухаєтесь вперед.

# summary.closing.9
source: take time to absorb what the cards are showing you in this moment.
de: nimm dir Zeit, das aufzunehmen, was dir die Karten in diesem Moment zeigen.
es: tómate tiempo para absorber lo que las cartas te están mostrando en este momento.
fr: prenez le temps d'absorber ce que les cartes vous montrent en ce moment.
it: prenditi tempo per assorbire ciò che le carte ti stanno mostrando in questo momento.
ja: カードがこの瞬間にあなたに示していることを吸収する時間をとってください。
nb: ta deg tid til å absorbere det kortene viser deg i dette øyeblikket.
pl: poświęć czas, aby wchłonąć to, co karty pokazują ci w tej chwili.
pt_br: reserve um tempo para absorver o que as cartas estão mostrando neste momento.
sv: ta dig tid att absorbera vad korten visar dig i detta ögonblick.
uk: виділіть час, щоб поглинути те, що карти показують вам у цей момент.

# summary.closing.10
source: the cards have spoken—now it's time to listen with an open heart.
de: die Karten haben gesprochen—jetzt ist es Zeit, mit offenem Herzen zuzuhören.
es: las cartas han hablado—ahora es momento de escuchar con el corazón abierto.
fr: les cartes ont parlé—maintenant il est temps d'écouter avec un cœur ouvert.
it: le carte hanno parlato—ora è il momento di ascoltare con il cuore aperto.
ja: カードは語りました—今、開かれた心で耳を傾ける時です。
nb: kortene har talt—nå er det tid for å lytte med et åpent hjerte.
pl: karty przemówiły—teraz czas słuchać z otwartym sercem.
pt_br: as cartas falaram—agora é hora de ouvir com o coração aberto.
sv: korten har talat—nu är det dags att lyssna med ett öppet hjärta.
uk: карти промовили—тепер час слухати з відкритим серцем.

# summary.insight.career
source: Regarding your career and professional path,
de: Was deinen Karriereweg und beruflichen Pfad betrifft,
es: En cuanto a tu carrera y camino profesional,
fr: Concernant votre carrière et votre parcours professionnel,
it: Riguardo alla tua carriera e al percorso professionale,
ja: あなたのキャリアと職業的な道について、
nb: Når det gjelder din karriere og profesjonelle vei,
pl: Jeśli chodzi o twoją karierę i zawodową ścieżkę,
pt_br: Em relação à sua carreira e caminho profissional,
sv: När det gäller din karriär och professionella väg,
uk: Щодо вашої кар'єри та професійного шляху,

# summary.insight.finance
source: When it comes to finances and resources,
de: Wenn es um Finanzen und Ressourcen geht,
es: Cuando se trata de finanzas y recursos,
fr: En ce qui concerne les finances et les ressources,
it: Quando si tratta di finanze e risorse,
ja: 財務とリソースに関して、
nb: Når det gjelder økonomi og ressurser,
pl: Jeśli chodzi o finanse i zasoby,
pt_br: Quando se trata de finanças e recursos,
sv: När det gäller ekonomi och resurser,
uk: Коли йдеться про фінанси та ресурси,

# summary.insight.general
source: Looking at your life journey,
de: Wenn wir auf deine Lebensreise blicken,
es: Mirando tu viaje de vida,
fr: En regardant votre parcours de vie,
it: Guardando al tuo percorso di vita,
ja: あなたの人生の旅を見ると、
nb: Når vi ser på din livsreise,
pl: Patrząc na twoją życiową podróż,
pt_br: Olhando para sua jornada de vida,
sv: När vi tittar på din livsresa,
uk: Дивлячись на вашу життєву подорож,
